{
  "compared": {
    "1": "Время полной загрузки Github",
    "2": "Время полной загрузки Zoom",
    "3": "Загрузка однопоточного скачивания на Speedtest.net",
    "4": "Задержка",
    "after": "После ускорения",
    "before": "До ускорения"
  },
  "compatible": {
    "description": "Наш сервис совместим с многими отличными приложениями на различных платформах. Мы сотрудничаем с разработчиками, обновляемся в реальном времени, чтобы обеспечить лучший опыт",
    "statement": "(* Отсутствие отображения не означает отсутствие поддержки)",
    "title": "Богатая совместимость с приложениями сторонних разработчиков"
  },
  "description": "Наши 100+ узлов распределены по 10+ странам или регионам по всему миру, обеспечивая вам лучший пользовательский опыт и доступный контент.",
  "features": [
    {
      "description": "Нет сложных шагов, вы можете зарегистрировать аккаунт всего за 30 секунд",
      "title": "Быстрая регистрация"
    },
    {
      "description": "Наши 100+ узлов распределены по 10+ странам или регионам по всему миру, и все наши узлы поддерживают высокие стандарты скорости, поэтому вы можете пойти, куда захотите",
      "title": "Мультирегиональность"
    },
    {
      "description": "Наши узлы обслуживаются отличным техническим отделом, и мы поддерживаем хорошие отношения с операторами, что значительно снижает затраты",
      "title": "Экономия затрат"
    },
    {
      "description": "Поддержите наш отличный технический отдел! Они специально оптимизировали маршрутизацию наших узлов, чтобы обеспечить более низкую задержку и более высокие скорости",
      "title": "Лучшая маршрутизация"
    },
    {
      "description": "Благодаря отличным разработчикам сторонних программного обеспечения, наши узлы могут использоваться на Windows, Android, iOS, macOS и маршрутизаторах. Отдельное спасибо им за их вклад",
      "title": "Подключение в один клик"
    },
    {
      "description": "Ваши данные будут передаваться в зашифрованном виде. Это не только зашифрованная передача, но и приоритетная зашифрованная передача. Вы также можете выбрать свой любимый метод шифрования сами",
      "title": "Безшовное шифрование"
    }
  ],
  "price": "Цена",
  "problem": {
    "0": {
      "description": "Как только вы зарегистрированный пользователь, вы можете попробовать его сразу после входа.",
      "title": "Предлагаете ли вы пробный период?"
    },
    "1": {
      "description": "Да, наши линии специально оптимизированы для материкового Китая.",
      "title": "Могу ли я использовать его в материковом Китае?"
    },
    "2": {
      "description": "Не волнуйтесь, наш технический отдел постоянно мониторит и является лучшим.",
      "title": "Стабильно ли это?"
    },
    "3": {
      "description": "Да, большинство наших серверов не подпадают под региональные ограничения Netflix.",
      "title": "Могу ли я смотреть Netflix?"
    },
    "4": {
      "description": "Мы поддерживаем платежи через Alipay, WeChat, кредитные карты и USDT-TRC20.",
      "title": "Как мне оплатить?"
    },
    "title": "Часто задаваемые вопросы"
  },
  "start": "Начать сейчас",
  "title": {
    "1": "Мы стремимся предоставить",
    "2": [
      "Молниеносно быстрые",
      "Надежные",
      "Мультирегиональные",
      "Уникальные",
      "Безшовно зашифрованные",
      "Высокоэффективные"
    ],
    "3": "глобальные услуги передачи трафика"
  }
}
