{
  "compared": {
    "1": "เวลาในการโหลด Github แบบเต็มรูปแบบ",
    "2": "เวลาในการโหลด Zoom แบบเต็มรูปแบบ",
    "3": "การดาวน์โหลดแบบเดี่ยวของ Speedtest.net",
    "4": "ความล่าช้า",
    "after": "หลังจากการเร่งความเร็ว",
    "before": "ก่อนการเร่งความเร็ว"
  },
  "compatible": {
    "description": "บริการของเราเข้ากันได้กับแอปพลิเคชันที่ยอดเยี่ยมหลายรูปแบบบนแพลตฟอร์มต่าง ๆ เรากำลังก้าวหน้าไปพร้อมกับนักพัฒนา อัปเดตแบบเรียลไทม์เพื่อให้ประสบการณ์ที่ดีที่สุด",
    "statement": "(* การไม่แสดงไม่แสดงว่าไม่ได้รับการสนับสนุน)",
    "title": "ความเข้ากันได้กับแอปพลิเคชันบุคคลที่สำคัญ"
  },
  "description": "โหนดของเรามีมากกว่า 100 โหนด กระจายอยู่ใน 10 ประเทศหรือภูมิภาคทั่วโลก เพื่อให้คุณได้ประสบการณ์ผู้ใช้ที่ดีขึ้นและเนื้อหาที่เข้าถึงได้",
  "features": [
    {
      "description": "ไม่มีขั้นตอนที่ซับซ้อน คุณสามารถลงทะเบียนบัญชีได้ในเวลาไม่เกิน 30 วินาที",
      "title": "การลงทะเบียนอย่างรวดเร็ว"
    },
    {
      "description": "โหนดของเรามีมากกว่า 100 โหนด กระจายอยู่ใน 10 ประเทศหรือภูมิภาคทั่วโลก และโหนดทั้งหมดของเรารักษามาตรฐานความเร็วสูง จึงทำให้คุณสามารถไปที่ไหนก็ได้",
      "title": "หลายภูมิภาค"
    },
    {
      "description": "โหนดของเราถูกดูแลโดยแผนกเทคนิคที่ยอดเยี่ยม และเรารักษาความสัมพันธ์ที่ดีกับผู้ให้บริการ ลดต้นทุนอย่างมาก",
      "title": "ประหยัดต้นทุน"
    },
    {
      "description": "เชียร์ให้แผนกเทคนิคที่ยอดเยี่ยมของเรา! พวกเขาได้ทำการปรับปรุงเส้นทางของโหนดของเราอย่างเฉพาะเพื่อให้มีความล่าช้าต่ำลงและความเร็วสูงขึ้น",
      "title": "การเส้นทางที่ดีขึ้น"
    },
    {
      "description": "ขอบคุณนักพัฒนาซอฟต์แวร์บุคคลที่ยอดเยี่ยม เราสามารถใช้โหนดของเราบน Windows, Android, iOS, macOS และเราเตอร์ ขอขอบคุณพวกเขาสำหรับการมีส่วนร่วม",
      "title": "การเชื่อมต่อด้วยคลิกเดียว"
    },
    {
      "description": "ข้อมูลของคุณจะถูกส่งผ่านในรูปแบบที่เข้ารหัส ไม่เพียงแต่การส่งผ่านที่เข้ารหัส แต่ยังเป็นการส่งผ่านที่มีลำดับความสำคัญสูง คุณยังสามารถเลือกวิธีการเข้ารหัสที่คุณชอบได้เอง",
      "title": "การเข้ารหัสอย่างต่อเนื่อง"
    }
  ],
  "price": "ราคา",
  "problem": {
    "0": {
      "description": "เพียงแค่คุณเป็นผู้ใช้ที่ลงทะเบียนใหม่ คุณสามารถลองใช้ได้ทันทีเมื่อคุณเข้าสู่ระบบ",
      "title": "คุณมีการทดลองใช้หรือไม่?"
    },
    "1": {
      "description": "ใช่ โหนดของเราถูกปรับปรุงอย่างเฉพาะเพื่อใช้ในจีนใต้",
      "title": "ฉันสามารถใช้ในจีนใต้ได้หรือไม่?"
    },
    "2": {
      "description": "ใช่ แผนกเทคนิคของเราตรวจสอบอย่างต่อเนื่อง และพวกเขาเป็นที่ดีที่สุด",
      "title": "มันเสถียรไหม?"
    },
    "3": {
      "description": "ใช่ ส่วนใหญ่ของเซิร์ฟเวอร์ของเราไม่ได้ถูกจำกัดโดยข้อจำกัดภูมิภาคของ Netflix",
      "title": "ฉันสามารถดู Netflix ได้หรือไม่?"
    },
    "4": {
      "description": "เราสนับสนุนการชำระเงินผ่าน Alipay, WeChat, บัตรเครดิต และการชำระเงินด้วย USDT-TRC20",
      "title": "ฉันจะจ่ายอย่างไร?"
    },
    "title": "คำถามที่พบบ่อย"
  },
  "start": "เริ่มต้นเลย",
  "title": {
    "1": "เรามุ่งมั่นที่จะให้บริการ",
    "2": [
      "เร็วกว่าแสง",
      "เสถียร",
      "หลายภูมิภาค",
      "เป็นเอกลักษณ์",
      "การเข้ารหัสอย่างต่อเนื่อง",
      "มีค่าสูง"
    ],
    "3": "บริการส่งข้อมูลระดับโลก"
  }
}
