{
  "compared": {
    "1": "गिथब को पूरी तरह से लोड होने में समय",
    "2": "ज़ूम को पूरी तरह से लोड होने में समय",
    "3": "स्पीडटेस्ट.नेट एकल-सूत्र डाउनलोड",
    "4": "लेटेंसी",
    "after": "त्वरण के बाद",
    "before": "त्वरण से पहले"
  },
  "compatible": {
    "description": "हमारी सेवा कई उत्कृष्ट एप्लिकेशनों के साथ संगत है जो विभिन्न प्लेटफॉर्मों पर हैं। हम डेवलपर्स के साथ प्रगति कर रहे हैं, वास्तविक समय में अपडेट कर रहे हैं, बस सबसे अच्छा अनुभव प्रदान करने के लिए।",
    "statement": "(* प्रदर्शित न होना यह नहीं मतलब है कि यह समर्थित नहीं है)",
    "title": "रिच थर्ड-पार्टी एप्लिकेशन संगतता"
  },
  "description": "हमारे 100+ नोड दुनिया भर में 10+ देशों या क्षेत्रों में वितरित हैं, जो आपको बेहतर उपयोगकर्ता अनुभव और पहुंचने योग्य सामग्री प्रदान करते हैं।",
  "features": [
    {
      "description": "कोई जटिल कदम नहीं, आप 30 सेकंड में ही एक खाता रजिस्टर कर सकते हैं",
      "title": "त्वरित पंजीकरण"
    },
    {
      "description": "हमारे 100+ नोड दुनिया भर में 10+ देशों या क्षेत्रों में वितरित हैं, और हमारे सभी नोड उच्च गति मानकों को बनाए रखते हैं, ताकि आप जहां चाहें वहां जा सकें",
      "title": "मल्टी-रीजनल"
    },
    {
      "description": "हमारे नोड एक उत्कृष्ट तकनीकी विभाग द्वारा बनाए रखे जाते हैं, और हम ऑपरेटर्स के साथ अच्छे संबंध बनाए रखते हैं, जिससे लागत को बहुत कम किया जा सकता है",
      "title": "लागत बचत"
    },
    {
      "description": "हमारे उत्कृष्ट तकनीकी विभाग के लिए जयकार! उन्होंने हमारे नोड के रूटिंग को विशेष रूप से अनुकूलित किया है ताकि न्यूनतम लेटेंसी और उच्च गति प्रदान की जा सके",
      "title": "बेहतर रूटिंग"
    },
    {
      "description": "उत्कृष्ट थर्ड-पार्टी सॉफ़्टवेयर डेवलपर्स का धन्यवाद, हमारे नोड विंडोज, एंड्रॉयड, आईओएस, macOS, और राउटर पर उपयोग किए जा सकते हैं। उनके योगदान के लिए उन्हें विशेष धन्यवाद",
      "title": "एक-क्लिक कनेक्शन"
    },
    {
      "description": "आपके डेटा एन्क्रिप्टेड रूप में भेजा जाएगा। यह सिर्फ एन्क्रिप्टेड प्रसारण नहीं है, बल्कि उच्च-प्राथमिकता वाला एन्क्रिप्टेड प्रसारण भी है। आप अपनी पसंदीदा एन्क्रिप्शन विधि भी चुन सकते हैं",
      "title": "एन्क्रिप्टेड सीमाहीन"
    }
  ],
  "price": "मूल्य",
  "problem": {
    "0": {
      "description": "जब तक आप एक नया पंजीकृत उपयोगकर्ता हैं, तब तक आप इसे लॉग इन करते ही इसका प्रयोग कर सकते हैं।",
      "title": "क्या आप परीक्षण प्रदान करते हैं?"
    },
    "1": {
      "description": "हां, हमारी लाइनें विशेष रूप से मैनलैंड चीन के लिए अनुकूलित की गई हैं।",
      "title": "क्या मैं इसे मैनलैंड चीन में उपयोग कर सकता हूँ?"
    },
    "2": {
      "description": "चिंता न करें, हमारा तकनीकी विभाग निरंतर मॉनिटरिंग कर रहा है, और वे सबसे अच्छे हैं।",
      "title": "क्या यह स्थिर है?"
    },
    "3": {
      "description": "हां, हमारे अधिकांश सर्वर Netflix के क्षेत्रीय प्रतिबंधों के अधीन नहीं हैं।",
      "title": "क्या मैं Netflix देख सकता हूँ?"
    },
    "4": {
      "description": "हम एलीपे, वीचैट, क्रेडिट कार्ड, और यूएसडीटी-टीआरसी20 भुगतान समर्थन करते हैं।",
      "title": "मैं कैसे भुगतान करूँ?"
    },
    "title": "अक्सर पूछे जाने वाले प्रश्न"
  },
  "start": "अब शुरू करें",
  "title": {
    "1": "हम प्रदान करने के लिए प्रतिबद्ध हैं",
    "2": [
      "लाइटनिंग फास्ट",
      "रॉक-सॉलिड",
      "मल्टी-रीजनल",
      "अद्वितीय",
      "एन्क्रिप्टेड सीमाहीन",
      "उच्च मूल्य"
    ],
    "3": "वैश्विक ट्रैफिक प्रसारण सेवाएं"
  }
}
