{
  "compared": {
    "1": "Час повного завантаження Github",
    "2": "Час повного завантаження Zoom",
    "3": "Завантаження однопотокове Speedtest.net",
    "4": "Затримка",
    "after": "Після прискорення",
    "before": "До прискорення"
  },
  "compatible": {
    "description": "Наш сервіс сумісний з багатьма відмінними додатками на різних платформах. Ми співпрацюємо з розробниками, оновлюємо в реальному часі, щоб забезпечити найкращий досвід",
    "statement": "(* Відсутність відображення не означає, що це не підтримується)",
    "title": "Багата сумісність з додатками сторонніх розробників"
  },
  "description": "Наші 100+ вузлів розподілені по 10+ країнах або регіонах по всьому світу, що забезпечує вам кращий досвід користувача та доступний контент.",
  "features": [
    {
      "description": "Немає складних кроків, ви можете зареєструвати обліковий запис всього за 30 секунд",
      "title": "Швидка реєстрація"
    },
    {
      "description": "Наші 100+ вузлів розподілені по 10+ країнах або регіонах по всьому світу, і всі наші вузли підтримують високі стандарти швидкості, тому ви можете переходити куди завгодно",
      "title": "Багаторегіональність"
    },
    {
      "description": "Наші вузли обслуговуються відмінним технічним відділом, і ми підтримуємо хороші стосунки з операторами, що значно зменшує витрати",
      "title": "Економія коштів"
    },
    {
      "description": "Вболівайте за наш відмінний технічний відділ! Вони спеціально оптимізували маршрутизацію наших вузлів, щоб забезпечити меншу затримку та вищі швидкості",
      "title": "Краща маршрутизація"
    },
    {
      "description": "Завдяки відмінним розробникам сторонніх програм наші вузли можуть бути використані на Windows, Android, iOS, macOS та маршрутизаторах. Особлива подяка їм за їх внесок",
      "title": "Підключення одним кліком"
    },
    {
      "description": "Ваші дані будуть передаватися у зашифрованому вигляді. Це не лише зашифрована передача, але й передача з високим пріоритетом. Ви також можете вибрати свій улюблений метод шифрування самостійно",
      "title": "Шифрування безперервно"
    }
  ],
  "price": "Ціна",
  "problem": {
    "0": {
      "description": "Якщо ви новий зареєстрований користувач, ви можете спробувати його відразу після входу.",
      "title": "Чи є у вас пробний період?"
    },
    "1": {
      "description": "Так, наші лінії спеціально оптимізовані для материкового Китаю.",
      "title": "Чи можу я використовувати його в материковому Китаї?"
    },
    "2": {
      "description": "Не хвилюйтеся, наш технічний відділ постійно моніторить ситуацію, і вони - найкращі.",
      "title": "Чи він стабільний?"
    },
    "3": {
      "description": "Так, більшість наших серверів не підлягають регіональним обмеженням Netflix.",
      "title": "Чи можу я дивитися Netflix?"
    },
    "4": {
      "description": "Ми підтримуємо платежі через Alipay, WeChat, кредитні картки та USDT-TRC20.",
      "title": "Як мені оплатити?"
    },
    "title": "Часті запитання"
  },
  "start": "Почати зараз",
  "title": {
    "1": "Ми зобов'язані надавати",
    "2": [
      "Дуже швидкі",
      "Надійні",
      "Багаторегіональні",
      "Унікальні",
      "Шифрування безперервно",
      "Високу вартість"
    ],
    "3": "сервіси глобальної передачі трафіку"
  }
}
